"3-finger Horizontal Swipe" = "세 손가락 가로 스와이프";
"3-finger Vertical Swipe" = "세 손가락 세로 스와이프";
"4-finger Horizontal Swipe" = "네 손가락 가로 스와이프";
"4-finger Vertical Swipe" = "네 손가락 세로 스와이프";
"About" = "정보";
"About %@" = "%@에 관하여";
"Accessibility" = "손쉬운 사용";
"Acknowledgments" = "감사의 말";
"Active app" = "활성화된 앱";
"Active screen" = "활성화된 화면";
"Active Space" = "활성화된 Space";
"Add a running app" = "실행 중인 앱 추가";
"Add an app from disk" = "디스크에서 앱 추가";
"Additional controls" = "추가 제어";
"Additional controls…" = "추가 제어…";
"Advanced" = "고급";
"After keys are released" = "키가 해제된 후";
"After release" = "단축키를 뗄 때";
"Align windows" = "윈도우 정렬";
"Align windows:" = "윈도우 정렬:";
"All apps" = "모든 앱";
"All data from this form will be made public, as a ticket on github.com" = "위 양식의 모든 데이터는 github.com에 공개적으로 보여질 것입니다";
"All screens" = "모든 화면";
"All Spaces" = "모든 Space";
"Allowed" = "허용됨";
"Alphabetical" = "이름 순";
"Alphabetical Order" = "이름 순";
"Also select windows using:" = "또한 다음을 이용해 윈도우를 선택하기:";
"AltTab crashed last time you used it. Sending a crash report will help get the issue fixed" = "AltTab의 충돌이 감지되었습니다. 충돌 보고서를 보내면 이 문제를 해결하는데 도움이 될 수 있습니다";
"AltTab is currently set to show Applications. This setting is only available when AltTab is set to show Windows." = "현재 AltTab이 앱을 표시하도록 설정되어 있습니다. 이 설정은 AltTab이 윈도우를 표시하도록 설정한 경우에만 이용할 수 있습니다.";
"AltTab is running without Screen Recording permissions. Thumbnails won’t show." = "AltTab이 화면 녹화 권한 없이 동작합니다. 썸네일이 표시되지 않습니다.";
"AltTab needs some permissions" = "AltTab이 권한을 필요로 합니다";
"AltTab will show if the window is currently minimized or fullscreen with a status icon." = "AltTab이 상태 아이콘으로 윈도우가 최소화 상태인지 전체 화면 상태인지 표시합니다.";
"Always" = "항상";
"Always send crash reports" = "항상 보내기";
"and press" = "누른 채로";
"and press:" = "와 다음을 누르면:";
"Animations" = "애니메이션";
"Animations…" = "애니메이션…";
"App (BundleID starting with)" = "앱 (다음으로 시작하는 번들ID)";
"App Icons" = "앱 아이콘";
"App is hidden" = "앱이 숨겨져 있습니다";
"App is running but has no open window" = "앱이 실행 중이지만 열린 윈도우가 없습니다";
"Apparition delay" = "표시 지연 시간";
"Apparition delay of Switcher" = "작업 전환기 표시 지연 시간";
"Apparition delay:" = "표시 지연 시간:";
"Appearance" = "모양";
"Application Name" = "앱 이름";
"Application Name - Window Title" = "앱 이름 - 윈도우 제목";
"Applications" = "앱";
"Are you sure you don’t want a response?" = "답변을 받지 않으셔도 되나요?";
"Arrow keys" = "방향키";
"Ask whether to send crash reports" = "보내기 전에 묻기";
"Auto" = "자동";
"Auto-install updates periodically" = "주기적으로 업데이트 자동 설치";
"Blacklists" = "블랙리스트";
"Cancel" = "취소";
"Cancel and hide" = "취소하고 숨기기";
"Capture windows in the background" = "백그라운드에서 윈도우 캡처";
"Center" = "중앙";
"Check for updates now…" = "지금 업데이트 확인…";
"Check for updates periodically" = "주기적으로 업데이트 확인";
"Check for updates…" = "업데이트 확인…";
"Check permissions…" = "권한 확인…";
"Close window" = "윈도우 닫기";
"Conflicting shortcut" = "단축키 충돌";
"Controls" = "조작";
"Crash reports policy" = "충돌 보고서 정책";
"Crash reports policy:" = "충돌 보고서 처리 방법:";
"Cursor follows focus" = "커서가 포커스를 따름";
"Customize App Icons style…" = "앱 아이콘 스타일 사용자 정의…";
"Customize Thumbnails style…" = "썸네일 스타일 사용자 정의…";
"Customize Titles style…" = "제목 스타일 사용자 정의…";
"Dark" = "다크";
"Debug tools" = "디버그 도구";
"Disabled" = "비활성화됨";
"Do nothing" = "아무 것도 하지 않기";
"Don’t check for updates periodically" = "업데이트를 확인하지 않음";
"Don’t send" = "보내지 않기";
"Don’t show windows from these apps" = "다음 앱들의 윈도우를 보이지 않습니다";
"Done" = "완료";
"End" = "끝";
"Exceptions" = "예외";
"Export settings…" = "설정 내보내기…";
"Export…" = "내보내기…";
"Fade in animation of Preview" = "미리보기의 페이드 인 애니메이션";
"Fade out animation" = "페이드 아웃 애니메이션";
"Fade out animation of Switcher" = "작업 전환기의 페이드 아웃 애니메이션";
"Fade out animation:" = "페이드 아웃 애니메이션:";
"Failed to import settings" = "설정 가져오기 실패";
"Focus selected window" = "선택한 윈도우에 포커스";
"Fullscreen window" = "윈도우를 전체 화면으로 전환";
"Fullscreen windows:" = "전체 화면 윈도우:";
"Fullscreen/Defullscreen window" = "윈도우 최대화/최소화";
"General" = "일반";
"Gesture" = "제스처";
"Grant permission" = "권한 부여";
"Hidden windows:" = "숨겨진 윈도우:";
"Hide" = "숨기기";
"Hide app badges" = "앱 배지 숨기기";
"Hide app badges:" = "앱 배지 숨기기:";
"Hide apps with no open window" = "열린 윈도우가 없는 앱 숨기기";
"Hide apps with no open window:" = "열린 윈도우가 없는 앱 숨기기:";
"Hide colored circles on mouse hover" = "마우스를 올릴 때 색칠된 원들 숨기기";
"Hide colored circles on mouse hover:" = "마우스를 올릴 때 색칠된 원들 숨기기:";
"Hide in %@" = "%@에서 숨기기";
"Hide Space number labels" = "Space 번호 숨기기";
"Hide Space number labels:" = "Space 번호 숨기기:";
"Hide status icons" = "상태 아이콘 숨기기";
"Hide status icons:" = "상태 아이콘 숨기기:";
"Hide window thumbnails:" = "윈도우 썸네일 숨기기:";
"Hide/Show app" = "앱 숨기기/보이기";
"High" = "높음";
"Highest" = "가장 높음";
"Hold" = " ";
"Horizontal Swipe with Four Fingers" = "네 손가락으로 좌우로 쓸기";
"Horizontal Swipe with Three Fingers" = "세 손가락으로 좌우로 쓸기";
"I think the app could be improved with…" = "이 앱의 개선안은…";
"Ignore shortcuts when active" = "단축키 무시";
"Ignore shortcuts while a window from these apps is active" = "다음 앱들의 윈도우가 활성 상태일 때 단축키를 무시합니다";
"Import settings…" = "설정 가져오기…";
"Import…" = "가져오기…";
"Keep open" = "열린 상태 유지";
"Keep open and search" = "열린 상태로 유지 및 검색";
"Language" = "언어";
"Language Change" = "언어 변경";
"Large" = "큼";
"Later" = "나중에";
"Latest releases" = "최신 버전";
"Leading" = "앞쪽";
"Left" = "왼쪽";
"Light" = "라이트";
"Lock search" = "검색 잠금";
"Max height on screen:" = "화면 내의 최대 높이:";
"Max width on screen:" = "화면 내의 최대 너비:";
"Medium" = "중간";
"Menubar icon" = "메뉴 막대 아이콘";
"Menubar icon:" = "메뉴 막대 아이콘:";
"Middle" = "중간";
"Minimize/Deminimize window" = "윈도우 최소화/최대화";
"Minimized windows:" = "최소화된 윈도우:";
"Miscellaneous" = "기타";
"Miscellaneous:" = "기타:";
"Mouse hover" = "마우스 올려놓기";
"Multiple screens" = "여러 화면";
"Never" = "절대 안 함";
"Never send crash reports" = "절대 보내지 않기";
"No Window" = "윈도우 없음";
"Non-active apps" = "비활성 앱";
"Non-visible Spaces" = "보이지 않는 스페이스";
"Normal" = "일반";
"Not allowed" = "허용되지 않음";
"NSHumanReadableCopyright" = "GPL-3.0 라이선스";
"Only if the window is fullscreen" = "전체 화면일 경우";
"Only on different screen" = "다른 화면에서만";
"Open Accessibility Preferences…" = "손쉬운 사용 설정 열기…";
"Open Accessibility Settings…" = "접근성 설정 열기...";
"Open Screen Recording Preferences…" = "화면 기록 설정 열기…";
"Open Screen Recording Settings…" = "화면 녹화 설정 열기...";
"Open System Settings to confirm, and continue" = "시스템 설정을 열어 확인하고 계속하세요";
"Open Trackpad Preferences…" = "트랙패드 설정 열기…";
"Open Trackpad Settings…" = "트랙패드 설정 열기…";
"Optional: email (if you want a reply)" = "답변을 원하면 이메일 주소를 남겨주세요";
"Order windows by" = "윈도우 정렬";
"Please fill in the form" = "입력란을 채워주세요";
"Policies" = "정책";
"Preferences…" = "설정…";
"Preview selected window" = "선택한 윈도우 미리보기";
"Preview selected window:" = "선택한 윈도우 미리보기:";
"Preview the selected window." = "선택한 윈도우를 미리 봅니다.";
"Quit" = "종료";
"Quit %@" = "%@ 종료";
"Quit app" = "앱 종료";
"Recently Created" = "최근 생성 순";
"Recently Created First" = "최근 생성 순";
"Recently Focused" = "최근 사용 순";
"Recently Focused First" = "최근 사용 순";
"Remember my choice" = "내 선택 기억하기";
"Reset preferences and restart" = "설정 초기화 후 다시 시작";
"Reset preferences and restart…" = "설정 초기화 후 다시 시작...";
"Reset settings and restart" = "설정을 초기화하고 재시작";
"Reset settings and restart…" = "설정을 초기화하고 재시작…";
"Restart Now" = "지금 다시 시작";
"Rows of thumbnails:" = "썸네일의 줄 개수:";
"Screen including menu bar" = "메뉴 막대를 포함하는 화면";
"Screen including mouse" = "마우스를 포함한 화면";
"Screen Recording" = "화면 기록";
"Screen showing AltTab" = "AltTab이 보여지는 화면";
"Search" = "검색";
"Select next window" = "다음 윈도우를 선택";
"Select previous window" = "이전 윈도우를 선택";
"Select windows on mouse hover" = "마우스를 호버하여 윈도우 선택";
"Select windows using arrow keys" = "방향키로 윈도우 선택";
"Select windows using vim keys" = "Vim 키로 윈도우 선택";
"Send" = "보내기";
"Send a crash report?" = "충돌 보고서를 보낼까요?";
"Send anyway" = "보내기";
"Send debug profile (CPU, memory, etc)" = "디버깅 정보 보내기 (CPU, 메모리 등)";
"Send feedback" = "피드백 보내기";
"Send feedback…" = "피드백 보내기…";
"Settings imported" = "설정이 가져와졌습니다";
"Settings…" = "설정";
"Share improvement ideas, or report bugs" = "개선안을 제안하거나 버그를 제보해주세요";
"Shortcut" = "단축키";
"Shortcut 1" = "단축키 1";
"Shortcut 2" = "단축키 2";
"Shortcut 3" = "단축키 3";
"Shortcut 4" = "단축키 4";
"Shortcut 5" = "단축키 5";
"Shortcut already assigned to another action: %@" = "단축키가 이미 다른 동작에 할당되어 있습니다: %@";
"Shortcuts When Active" = "활성 시 단축키";
"Shortcuts when active…" = "활성 시 단축키…";
"Show" = "보기";
"Show & Hide" = "표시 & 숨기기";
"Show an item in the switcher for each window, or for each application. Windows will be focused, whereas applications will be activated." = "작업 전환기에 각 윈도우 또는 각 앱을 표시합니다. 윈도우의 경우 포커스하며, 앱의 경우 활성화합니다.";
"Show apps with no open window" = "열린 윈도우가 없는 앱 표시";
"Show at the end" = "맨 뒤에서 보기";
"Show fullscreen windows" = "전체 화면 윈도우 표시";
"Show hidden windows" = "숨겨진 윈도우 표시";
"Show in switcher" = "작업 전환기에 표시";
"Show minimized windows" = "최소화된 윈도우 표시";
"Show on" = "표시할 화면";
"Show on:" = "보여질 곳:";
"Show standard tabs as windows" = "표준 탭을 윈도우로 보이기";
"Show standard tabs as windows:" = "표준 탭을 윈도우로 보여주기:";
"Show titles" = "제목 표시";
"Show windows from applications" = "윈도우를 표시할 앱";
"Show windows from screens" = "윈도우를 표시할 화면";
"Show windows from Spaces" = "윈도우를 표시할 Space";
"Show windows from:" = "창을 표시할 항목:";
"Size" = "크기";
"Skipped" = "건너뜀";
"Small" = "작음";
"Some apps like Finder or Preview use standard tabs which act like independent windows. Some other apps like web browsers use custom tabs which act in unique ways and are not actual windows. AltTab can't list those separately." = "Finder 또는 Preview와 같은 일부 앱은 독립된 윈도우처럼 작동하는 표준 탭을 사용합니다. 일부 웹 브라우저와 같은 다른 앱은 고유한 방식으로 작동하는 커스텀 탭을 사용하며, 이는 실제 윈도우가 아닙니다. AltTab은 이러한 항목을 나열할 수 없습니다.";
"Source code repository" = "소스 코드 저장소";
"Space" = "Space";
"Space Order" = "Space 순서";
"Start" = "처음";
"Start at login" = "로그인 시 시작";
"Start at login:" = "로그인 시 자동 실행:";
"Support this project" = "이 프로젝트 후원하기";
"Swipe with Four Fingers" = "네 손가락으로 쓸어넘기기";
"Swipe with Three Fingers" = "세 손가락으로 쓸어넘기기";
"Switch between 3 different styles. You can customize them." = "서로 다른 세 스타일 중에서 고르세요. 사용자 지정할 수도 있습니다.";
"System" = "시스템";
"System Default" = "시스템 기본값";
"The ⌘⎋ (command+escape) shortcut may be used by macOS for GameOverlay.\n\nYour change would assign it to: %@.\n\nIf you want to continue, make sure that the GameOverlay shortcut is disabled.\nAlso note that macOS has reported bugs where the shortcut may still interfere while disabled." = "⌘⎋ (Cmd+Esc) 단축키는 macOS GameOverlay에서 쓰일 수도 있습니다.\n\n변경하신 해당 단축키의 동작: %@.\n\n계속하려면 GameOverlay 단축키를 껐는지 확인해주세요.\n또 macOS에서 단축키를 끄더라도 간혹 간섭을 일으키는 버그가 있다고 하니 참고하시기 바랍니다.";
"The ⎋ (escape) key is reserved by some macOS shortcuts (e.g. ⌘⌥⎋ will show the Force Quit Applications window).\n\nIf you want to use ⎋, make sure that Hold modifiers are neither: ⌘⌥, ⌘⌥⇧, or ⌘⌥⇧⌃" = "⎋ (Esc) 키는 일부 macOS 단축키(예: ⌘⌥⎋ 단축키는 애플리케이션 강제 종료 윈도우를 띄웁니다)에 예약되어 있습니다.\n\n⎋ 키를 아용하려면 이 키들과는 조합하지 마세요: ⌘⌥, ⌘⌥⇧, ⌘⌥⇧⌃";
"The ⎋ (escape) key is reserved by some macOS shortcuts (e.g. ⌘⌥⎋ will show the Force Quit Applications window).\n\nYour change would assign it to: %@.\n\nIf you want to use ⎋, make sure that Hold modifiers are neither: ⌘⌥, ⌘⌥⇧, or ⌘⌥⇧⌃" = "⎋ (Esc) 키는 일부 macOS 단축키(예: ⌘⌥⎋ 단축키는 애플리케이션 강제 종료 윈도우를 띄웁니다)에 예약되어 있습니다.\n\n변경하신 해당 단축키의 동작: %@\n\n⎋ 키를 아용하려면 이 키들과는 조합하지 마세요: ⌘⌥, ⌘⌥⇧, ⌘⌥⇧⌃";
"The application needs to restart to apply the imported settings." = "가져온 설정을 적용하려면 애플리케이션을 다시 시작해야 합니다.";
"The application needs to restart to apply the language change." = "언어 변경을 적용하려면 앱을 다시 시작해야 합니다.";
"Theme" = "테마";
"Theme:" = "테마:";
"Then release:" = "그리고 놓으면:";
"This permission is needed to focus windows after you release the shortcut" = "이 권한은 단축키를 뗀 경우 윈도우에 포커스하는 데에 필요합니다";
"This permission is needed to show screenshots and titles of open windows" = "이 권한은 열린 윈도우의 스크린샷과 제목을 표시하는 데에 필요합니다";
"This permission is needed to show thumbnails and preview of open windows" = "이 권한은 열린 윈도우의 썸네일 및 미리보기를 표시하는 데에 필요합니다";
"Thumbnails" = "썸네일";
"Title" = "제목";
"Title truncation" = "제목 끊기";
"Titles" = "제목";
"Trackpad haptic feedback" = "트랙패드 햅틱 피드백";
"Trigger" = "트리거";
"Trigger shortcut" = "동작 단축키";
"Unassign existing shortcut and continue" = "이미 존재하는 단축키를 할당 해제하고 계속";
"Updates policy" = "업데이트 정책";
"Updates policy:" = "업데이트 정책:";
"Use the app without this permission. Thumbnails won’t show." = "권한 없이 앱을 사용합니다. 썸네일이 표시되지 않습니다.";
"Version" = "버전";
"Vertical Swipe with Four Fingers" = "네 손가락으로 상하로 쓸기";
"Vertical Swipe with Three Fingers" = "세 손가락으로 상하로 쓸기";
"View existing discussions" = "진행 중인 논의 보기";
"Vim keys" = "Vim 키";
"Vim keys already assigned to other actions:\n%@" = "Vim 키들은 다음과 같이 배정되어 있습니다:\n%@";
"Visibility" = "가시성";
"Visible Spaces" = "보이는 Space";
"When disabled, avoids the macOS purple screen-recording indicator, and avoids flickers when playing DRM video. Thumbnails will be less up-to-date." = "이 옵션을 비활성화하면 macOS의 보라색 화면 기록 표시기가 나타나지 않으며, DRM 비디오 재생 시 깜박임 현상을 방지합니다. 썸네일은 최신 상태로 유지되지 않을 수 있습니다.";
"When fullscreen" = "전체 화면일 때";
"When no open window" = "열린 윈도우가 없을 때";
"While open, press:" = "켜져 있을 때, 다음을 누르면:";
"Window app icon size:" = "윈도우 앱 아이콘 크기:";
"Window is fullscreen" = "윈도우가 전체 화면 상태입니다";
"Window is minimized" = "윈도우가 최소화 됐습니다";
"Window is on every Space" = "윈도우가 모든 Space에 있습니다";
"Window is on Space %d" = "윈도우가 Space %d에 있습니다";
"Window max width in row:" = "한 줄 내의 윈도우 최대 너비:";
"Window min width in row:" = "한 줄 내의 윈도우 최소 너비:";
"Window order:" = "윈도우 정렬:";
"Window Title" = "윈도우 제목";
"Window title contains" = "윈도우 제목에 다음을 포함";
"Window title font size:" = "윈도우 제목 서체 크기:";
"Window title truncation:" = "윈도우 제목 생략 위치:";
"Windows" = "윈도우";
"You can’t undo this action." = "이 작업은 되돌릴 수 없습니다.";
"You didn’t write your email, thus can’t receive any response." = "이메일을 적지 않으면 답변을 받을 수 없습니다.";
"You may need to disable some conflicting system gestures" = "충돌하는 시스템 제스처를 비활성화하세요";
